{
  "homeSection": {
    "preSaleCountdown": "Предпродажный обратный отсчет",
    "subText": ["Шейх", "Марван бин Мохаммед", "развивающийся в своем инкубаторе."],
    "ecoSystemSection": {
      "lableI": "Расширение прав и возможностей Defi Успех",
      "lableII": "Безопасная среда для ваших активов",
      "mainText": "На пути к безопасному и надежному финансовому будущему",
      "subText": "Develocity стремится создать безопасную и надежную криптосреду, в которой инвесторы и разработчики могут безопасно взаимодействовать, учитывая прозрачное доверие, технические меры и стандарты.",
      "subTextSecondParagraph": "Основная цель Develocity — предоставить полезные децентрализованные инструменты, которым можно полностью доверять и которые будут прозрачными, где трейдеры всегда смогут свободно торговать без какого-либо риска быть заблокированными или обманутыми.",
      "tools": {
        "multiFunctionalTool": "Многофункциональный инструмент",
        "swapTool": "Инструмент замены",
        "wallet": "Кошелек",
        "bridge": "Мост",
        "cryptoAcademy": "Крипто академия",
        "dex": "Декс"
      }
    },
    "academySection": {
      "lableI": "Центр обучения криптографии",
      "lableII": "Мы запустили Фазу 1",
      "mainText": "Ваш шлюз для понимания криптографии и блокчейна",
      "subText": "Мы собираемся запустить первое видение криптоакадемии, которое направлено на повышение осведомленности о криптовалюте, технологии блокчейна и ее преимуществах в целом.",
      "subTextSecondParagraph": "На втором этапе криптоакадемия сосредоточится на привлечении известных людей из разных компаний, основанных на индустрии блокчейнов, и вы сможете учиться непосредственно у них.",
      "visitNowBtn": "Посетите сейчас ➜",
      "comingsoon": "Вскоре"
    },
    "scannerSection": {
      "lableI": "Информированное принятие решений",
      "lableII": "Многофункциональный инструмент",
      "mainText": ["Универсальное решение для", "Информированные криптоинвестиции"],
      "subText": "Пользователи DeFi всегда пытаются найти идеальные инвестиции и готовы рискнуть; даже если они сделают все возможное, чтобы снизить риск, они не смогут определить размер риска. Это та часть, где мы можем принести наибольшую пользу пользователю, где все, что ему нужно сделать, это избегать участия в каких-либо инвестициях, не понимая, с каким риском он сталкивается.",
      "subTextSecondParagraph": "Многофункциональный инструмент помогает пользователям решать их проблемы, сканируя контракт или выполняя поиск имени токена, чтобы получить быстрый и подробный отчет о токене.",
      "getStartedBtn": "Начать"
    },
    "roadmapSection": {
      "lables": {
        "accuracy": "Точность",
        "tokensInDatabase": "Токены в базе",
        "dailyVisitors": "Ежедневные посетители"
      },
      "mainText": "Дорожная карта",
      "mainTextSubstring": "Develocity стремится представить свой окончательный проект в четыре основных этапа. Каждый этап представлен отдельно и объединен на постфинальном этапе для создания децентрализованной платформы, которая будет отличаться с точки зрения технологий и разработки на основе Web 3.0.",
      "cards": {
        "startup": {
          "mainText": "Запускать",
          "lable": "Жить",
          "subText": [
            "Запуск сайта",
            "Проект №1 Введение",
            "Регистрация компании",
            "Лицензия и юридическое заключение",
            "Открытие офиса в Дубае"
          ]
        },
        "fairlaunch": {
          "mainText": "Запуск",
          "lable": "Мы здесь",
          "subText": [
            "Инструмент Publishing Velocity",
            "Начать предварительную продажу",
            "Маркетинговая кампания",
            "Введение в проект №2",
            "Продвижение и маркетинг"
          ]
        },
        "expansion": {
          "mainText": "Расширение",
          "lable": "Предстоящие",
          "subText": [
            "Публикация SWAP-инструмента",
            "Маркетинговая кампания",
            "Проект №3 Введение",
            "Первое издание NFT",
            "Централизованные биржи"
          ]
        },
        "opportunities": {
          "mainText": "Рост",
          "lable": "Предстоящие",
          "subText": [
            "Издательский мост",
            "Проект №4 Введение",
            "Маркетинговая кампания",
            "Продвижение и маркетинг",
            "Поиск возможностей"
          ]
        }
      },
      "phases": ["Фаза 1", "Фаза 2", "Фаза 3", "Фаза 4"],
      "quote": {
        "mainText": "“В соответствии с нашими принципами и устремлениями в мире криптовалют и с упором на децентрализацию, основанную на том факте, что инновации не имеют границ, что разум новатора — это богатая кладезь идей, и это подталкивает нас к достижению более высоких уровней, наша творческая идеи соревнуются в «Develocity» за предоставление индивидуальных услуг и уникальных решений в области финансовой децентрализации. Develocity обеспечивает интегрированный, безопасный, надежный и заслуживающий доверия опыт. Мы обещаем адаптировать наши услуги, наш потенциал и наш опыт, чтобы улучшить ваш опыт в мире финансовых технологий.”",
        "subText": "Марван бин Мохаммед бин Рашид Аль Мактум"
      }
    },
    "leadershipSection": {
      "title" : "Шейх Марван поддерживает Develocity",
      "subtitle": "Develocity поддерживается Его Высочеством шейхом Марваном бин Мохаммедом бин Рашидом Аль Мактумом, который оказывает необходимую поддержку, чтобы наша команда могла расширять границы возможного.",
      "mainText": "Лидерство в развитии",
      "subText": "С намерением создать безопасное будущее в цифровых деньгах.",
      "members": [
        {
          "name": "Mahdi Ajaj",
          "role": "CEO"
        },
        {
          "name": "Abdulaziz Bin Fahad",
          "role": "CTO"
        },
        {
          "name": "Mamuka Kavtelishvili",
          "role": "CMO"
        }
      ]
    },
    "partnershipSection": {
      "mainText": "Партнерство, которое длится",
      "subText": "За последние 2 года мы связались с замечательными людьми, предприятиями и организациями.",
      "quote": {
        "mainText": "“Мы, предприниматели, — одиночки, бродяги, нарушители спокойствия. Успех — это просто вопрос поиска и окружения тех непредубежденных и умных душ, которые могут взять наше безумие и использовать его с пользой.”",
        "name": "Брайан Армстронг",
        "title": "генеральный директор Coinbase"
      }
    },
    "blogSection": {
      "mainText": "Develocity Блог",
      "subText": "Новости, обновления и полезный контент со всей экосистемы Develocity.",
      "cards": [
        {
          "mainText": "Мы запускаем приложение для многофункционального инструмента",
          "subText": "Многофункциональный инструмент для сканирования крипто-токенов предоставляет пользователям безопасный и надежный способ доступа к подробной информации о нескольких токенах на рынке криптовалют. Эти функции обеспечивают пользователям спокойствие при доступе, анализе и отслеживании текущего состояния токенов и гарантируют, что их активы всегда в безопасности."
        },
        {
          "mainText": "Откройте для себя бизнес-решения, которые у нас есть для вас",
          "subText": "Бизнес-решения Develocity дают вам возможность достичь самых дальних пределов",
          "span": " 1500-е годы, когда неизвестный печатник взял камбуз шрифтов и перемешал его, чтобы сделать книгу образцов шрифтов."
        }
      ],
      "learnMoreBtn": "Узнать больше ➜",
      "checkMoreNewsBtn": "Следите за новостями и обновлениями ➜"
    }
  }
}
