{
  "termsAndCondition": {
    "lable": "По состоянию на 8 ноября 2022 г.",
    "header": "Правила и условия",
    "mainText": "Ваша конфиденциальность важна для нас в Develocity. Мы уважаем вашу конфиденциальность в отношении любой информации, которую мы можем собирать из вашего опыта на наших платформах.",
    "privacyPolicy": {
      "mainText": "Политика конфиденциальности",
      "paragraphs": [
        "На сайте develocity.finance, доступном по адресу https://develocity.finance/, одним из наших главных приоритетов является конфиденциальность наших посетителей. Этот документ о политике конфиденциальности содержит типы информации, которая собирается и регистрируется develocity.finance, а также то, как мы ее используем. это.",
        "Если у вас есть дополнительные вопросы или вам нужна дополнительная информация о нашей Политике конфиденциальности, не стесняйтесь обращаться к нам.",
        "Настоящая Политика конфиденциальности применяется только к нашей деятельности в Интернете и действительна для посетителей нашего веб-сайта в отношении информации, которой они поделились и/или собрали на develocity.finance. Эта политика не применима к любой информации, собранной в автономном режиме или по другим каналам, кроме этот веб-сайт"
      ]
    },
    "informationWeCollect": {
      "mainText": "Информация, которую мы собираем",
      "paragraphs": [
        "Личная информация, которую вас просят предоставить, и причины, по которым вас просят предоставить ее, будут разъяснены вам в тот момент, когда мы попросим вас предоставить вашу личную информацию.",
        "Если вы свяжетесь с нами напрямую, мы можем получить дополнительную информацию о вас, такую как ваше имя, адрес электронной почты, номер телефона, содержание сообщения и/или вложения, которые вы можете нам отправить, а также любую другую информацию, которую вы можете предоставить" ,
        "Когда вы регистрируете учетную запись, мы можем запросить вашу контактную информацию, включая такие элементы, как имя, название компании, адрес, адрес электронной почты и номер телефона"
      ]
    },
    "howWeUse": {
      "mainText": "Как мы используем вашу информацию",
      "paragraph": "Мы используем информацию, которую собираем, различными способами, в том числе для:",
      "listItems": [
        "Предоставлять, управлять и поддерживать наш веб-сайт",
        "Улучшить, персонализировать и расширить наш веб-сайт",
        "Понять и проанализировать, как вы используете наш веб-сайт",
        "Разрабатывать новые продукты, услуги, функции и возможности",
        "Связываться с вами напрямую или через одного из наших партнеров, в том числе для обслуживания клиентов",
        "предоставлять вам обновления и другую информацию, касающуюся веб-сайта, а также для маркетинга и рекламы",
        "цели",
        "Отправить вам электронные письма",
        "Найти и предотвратить мошенничество"
      ]
    },
    "logFiles": {
      "mainText": "Файлы журналов",
      "paragraph": "develocity.finance следует стандартной процедуре использования лог-файлов. Эти файлы регистрируют посетителей, когда они посещают веб-сайты. Все хостинговые компании делают это и являются частью аналитики хостинговых услуг. Информация, собираемая лог-файлами, включает интернет-протокол ( IP-адреса), тип браузера, интернет-провайдер (ISP), отметка даты и времени, страницы перехода/выхода и, возможно, количество кликов. Они не связаны с какой-либо информацией, позволяющей установить личность. Информация предназначена для анализ тенденций, администрирование сайта, отслеживание перемещения пользователей по сайту и сбор демографической информации."
    },
    "advertisingPolicies": {
      "mainText": "Политика конфиденциальности рекламных партнеров",
      "paragraphs": [
        "Вы можете ознакомиться с этим списком, чтобы найти Политику конфиденциальности для каждого из рекламных партнеров develocity.finance.",
        "Сторонние рекламные серверы или рекламные сети используют такие технологии, как файлы cookie, JavaScript или веб-маяки, которые используются в их соответствующих рекламных объявлениях и ссылках, которые появляются на develocity.finance и отправляются непосредственно в браузер пользователей. Они автоматически получают ваш IP-адрес. когда это происходит. Эти технологии используются для измерения эффективности их рекламных кампаний и/или для персонализации рекламного контента, который вы видите на посещаемых вами веб-сайтах.",
        "Обратите внимание, что develocity.finance не имеет доступа и не контролирует эти файлы cookie, которые используются сторонними рекламодателями."
      ]
    }
  }
}