{
  "termsAndCondition": {
    "lable": "الشروط والاحكام الحالية اعتبارا من 8th Nov, 2022",
    "header": "الشروط والاحكام",
    "mainText": "خصوصيتك مهمة بالنسبة لنا في Develocity نحن نحترم خصوصيتك فيما يتعلق بأي معلومات قد نجمعها من تجربتك على منصتنا",
    "privacyPolicy": {
      "mainText": "سياسة الخصوصية",
      "paragraphs": [
        "في develocity.finance احدى اولوياتنا الرئيسية هي خصوصية زوارنا تحتوي وثيقة سياسة الخصوصية هذه على انواع المعلومات التي يتم جمعها وتسجليها بواسطتنا وكيف نستخدمها",
        ".اذا كانت لديك اسئلة اضافية او تحتاج الى مزيد من المعلومات حول سياسة الخصوصية الخاصة بنا فلا تتردد في ذلك وتواصل معنا",
        ".تنطبق سياسة الخصوصية هذه فقط على انشطتنا عبر الانترنت وهي صالحة لزوار موقعنا فيما يتعلق بالمعلومات التي قاموا بمشاركتها. لا تنطبق هذه السياسة على اي معلومات يتم جمعها في وضع عدم الاتصال او عبر قنوات اخرى غير هذا الموقع"
      ]
    },
    "informationWeCollect": {
      "mainText": "المعلومات التي نجمعها",
      "paragraphs": [
        ".المعلومات الشخصية التي يطلب منك تقديمها، واسباب مطالبتك بتقديمها سيتم توضيحها لك في حين تم الطلب منك تقديم معلوماتك الشخصية",
        ".اذا اتصلت بنا مباشرة، فقد نتلقى معلومات اضافية عنك مثل اسمك، عنوان بريدك الالكتروني، رقم هاتفك، محتويات الرسالة و/ او المرفقات التي تم ارسالها الينا واي معلومات اخرى قد تختار تقديمها",
        ".عند التسجيل للحصول على حساب، قد نطلب معلومات الاتصال الخاصة بك كـ الاسم، اسم الشركة، العنوان، عنوان بريد الكتروني، ورقم الهاتف"
      ]
    },
    "howWeUse": {
      "mainText": "كيف نستخدم معلوماتك",
      "paragraph": "نستخدم المعلومات التي نجمعها بطرق مختلفة بما في ذلك:",
      "listItems": [
        "تشغيل وصيانة موقعنا",
        "تحسين موقع الويب الخاص بنا وتخصيصه وتوسيعه",
        "فهم وتحليل كيفية استخدامك لموقعنا",
        "تطوير منتجات وخدمات وميزات جديدة والوظائف",
        "التواصل معك اما بشكل مباشر او من خلال احد شركائنا بما في ذلك خدمة العملاء لتزويدك بالتحديثات والمعلومات الاخرى المتعلقة بالموقع ولاغراض تسويقية وترويجية",
        "تزويدك بالتحديثات والمعلومات الأخرى المتعلقة بالموقع وللتسويق والترويج",
        "المقاصد",
        "ارسال لك بريد الكتروني",
        "البحث عن ملفات سجل الاحتيال ومنعها"
      ]
    },
    "logFiles": {
      "mainText": "ملفات الدخول",
      "paragraph": "يتبع develocity.finance اجراء قياسي لاستخدام ملفات السجل، تسجل هذه الملفات كزوار عندما يزورون الموقع، تقوم جميع شركات الاستضافة بذلك وجزء من تحليلات خدمات الاستضافة. تتضمن المعلومات التي يتم جمعها بواسطة ملفات السجل على عنوان بروتوكول الانترنت IP ونوع المستعرض وموفر خدمات الانترنت ISP والتاريخ والوقت وصفحات الاحالة/ الخروج وربما عدد النقرات، هذه ليست مرتبطة بأي معلومات لتحديد الهوية الشخصية. الغرض من المعلومات لتحليل الاتجاهات وادارة الموقع وتتبع حركة المستخدمين على الموقع وجمع المعلومات الديموغرافية."
    },
    "advertisingPolicies": {
      "mainText": "سياسات خصوصية شركاء الاعلانات",
      "paragraphs": [
        "يمكنك الرجوع الى هذه القائمة للحصول على سياسة الخصوصية الخاصة بشركاء الدعاية develocity.finance.",
        "تستخدم خوادم الاعلانات الخارجية او شبكات الاعلانات تقنيات مثل ملفات تعريف الارتباط او جافا سكريبت او اشارات الويب المستخدمة في الاعلانات والروابط الخاصة بكل منها والتي تظهر على develocity.finance والتي يتم ارسالها مباشرة الى متصفح المستخدمين، يتلقون عنوان IP الخاص بك تلقائيا عند حدوث ذلك تستخدم هذه التقنيات لقياس فعالية حملاتهم الاعلانية و / او لتخصيص محتوى الاعلان الذي تراه على مواقع الويب التي تزورها.",
        "ملاحظة: develocity.finance ليس لها حق الوصول الى ملفات تعريف الارتباط هذه او التحكم فيها والتي يستخدمها جهات خارجية"
      ]
    }
  }
}
